<html>
     <head>
          <title>CREEPYS</title>
          <link rel="stylesheet" href="css/estilos.css" />
     </head>
    <body>
        <div id="container">
        <div id="cabecera">
            <img id="logo" src="imagenes/dragon.png"/>
             Hyperblog
             <span id="tagline">Tu blog del terror</span>
        </div>
        <div id="post">
                <h1>El conejor de Pascua</h1>
                <p>—Mami —la pequeña niña, de pie en el umbral 
                 del dormitorio de su madre, se frot&oacute; los ojos 
                para ahuyentar el sueño—, el conejo de pascua 
                se est&aacute; comiendo el chocolate —dijo ella.</p>
                <p>—No, cielo —le respondi&oacute; su madre, somnolienta—, 
                recuerda que el conejo de pascuas no come chocolate.
                Solo lo regala.</p>
                <p>Removi&eacute;ndose entre las s&aacute;banas de su cama, la mujer
                 emiti&oacute; un bostezo y enterr&oacute; el rostro en la almohada,
                 habl&aacute;ndole a su hija.</p>
                <p>-Vete a dormir mi vida.</p>
                <p>—Pero mami —insisti&oacute; la chiquilla—, ¡el conejo de pascua
                 se est&aacute; comiendo el chocolate! -exclam&oacute;, con un 
                 tono de voz inusualmente serio, como si estuviera a punto 
                 de echarse a llorar.</p>
                 <p>La mujer se incorpor&oacute; en la cama y abri&oacute; los brazos, invitando 
                a la niña a refugiarse entre ellos.</p>
                <p>—Coraz&oacute;n, acabo de dec&iacute;rtelo. Al conejo de pascua no le gusta
                 comer chocolate, solo se lo regala a los niños. Adem&aacute;s, todav&iacute;a
                 ni siquiera han llegado las pascuas. Vamos, vete a dormir —le dijo 
                 con suavidad.</p>
                 <p>—Est&aacute; bien, mami —la niña solloz&oacute; y resignada, tuvo que regresar
                 a su alcoba.</p>
                 <p>Su madre esboz&oacute; una sonrisa. «Es incre&iacute;ble la imaginaci&oacute;n que 
                tienen los niños», pens&oacute;, antes de sumirse en un profundo sueño.</p>
                 <p>Afuera, en el pasillo, su hija se quedo de pie, con los ojos fijos
                 en el conejo de pascua que devoraba su chocolate.</p>
                 <p>—Mi mami dice que tengo que volver a la cama —murmur&oacute;.</p>
                 <p>El conejo alz&oacute; la cabeza y clav&oacute; su mirada, roja como la sangre,
                 en ella.</p>
                 <p>—Buena idea, pequeña —le dijo con voz cavernosa—, voltea y deja 
                 de mirar.</p>
                 <p>l conejo sonri&oacute; con dos hileras de dientes largos y afilados. 
                 Le mostr&oacute; una pequeña placa de metal y la arroj&oacute; al suelo. 
                 La niña la recogi&oacute; y llor&oacute; al ver que era la placa del collar de su perro. 
                 En ella pod&iacute;a leerse «Chocolate».</p>
                 <div id="Imagen">
                    <p><img src="imagenes/Bad bunny.jpg" width="80%"/></p>
              </div>
                <p>Los blogs son la mejor 
                   forma de compartir
                   informaci&oacute;n y tus ideas.
                   Mucho m&aacute;s que ir a 
                   conferencias o salir en 
                   Youtube. Excepto si eres un
                   rockstar.Pero
                   estadisticamente no lo 
                   eres.... por ahora.</p>
                   <p>Suscribete y dale like</p>
            </div>
            <div id="footer">
                  Hecho con amor en Casa <3
            </div>
        </div>
    </body>
</html>
